<section class="where padded">
	<div class="where__bg"></div>
	<div class="container pr">
		<h2 class="h1">Где проходит обучение</h2>
		<div class="row">
			<div class="col-lg-6">
			<p>Факультет Игровой Индустрии и Киберспорта имеет в своем распоряжении самые современные аудитории, от настоящей лаборатории киберспорта до конференц-зала для встреч со спикерами и экспертами индустрии. </p>
			<p>В конце 2022 года на базе Университета Синергия откроется собственный компьютерный клуб. </p>
			</div>
		</div>
	</div>
	<img src="img/where/img.png" alt="" class="where__img">
</section>