<?php
{% set data = {


	items: [
		{
                  text: '<ul>
                  <li>Расскажем, что игровая индустрия и&nbsp;киберспорт&nbsp;&mdash; это не&nbsp;только игроки и&nbsp;комментаторы, но&nbsp;ещё и&nbsp;сотни востребованных профессий, в&nbsp;которых вы&nbsp;сможете себя реализовать</li>
                  </ul>'
		},
            {
                  text: '<ul>
                  <li>Получите фундаментальные знания и опыт в области управления, рекламы, продажах, разработке
                  и программирования игр</li>
                  <li>Сможете определиться, чем вы хотите заниматься, и что приносит вам больше удовольствия</li>
                  </ul>'
		},
            {
                  text: '<ul>
                  <li>Отправитесь на профильную стажировку или практику
                  в выбранном вами направлении</li>
                  <li>Отработаете на практике полученные знания и получите ваш первый опыт в резюме</li>
                  </ul>'
            },
            {
                  text: '<ul>
                  <li>Вместе с преподавателем подготовите вашу выпускную работу и составите резюме для трудоустройства</li>
                  <li>Защитите свою дипломную работу
                  и получите готовое резюме
                  для начала карьеры

                  </li>
                  </ul>'
		},
            {
                  text: '<ul>
                  <li>Получите гарантированную помощь в подборе компании
                  для трудоустройства и начнете свой карьерный путь в игровой индустрии или киберспорте

                   </li>
                  </ul> '
            }
    ]
}%}
