<?php
{% set data = {


	items: [
		{
                  img: 'img1.jpg',
                  title: 'Колледж<span>Коммерция в игровой индустрии и киберспорте</span>',
                  text: '<ul>
                  <li>От 2 до 3 лет обучения</li>
                  <li>Практика в партнерских компаниях</li>
                  <li>Организация реальных событий и турниров </li>
                  <li>Собственная киберспортивная команда </li>
                  </ul>
                  <p><b>Документ после обучения: </b></p>
                  <p>Государственный диплом о среднем <br>профессиональном образовании</p>
                  '
		},
            {
                  img: 'img2.jpg',
                  title: 'Бакалавриат <span>Менеджмент в игровой индустрии и киберспорте</span>',
                  text: '<ul>
                  <li>4 года обучения </li>
                  <li>Практика в партнерских компаниях </li>
                  <li>Трудоустройство по профилю </li>
                  <li>Организация реальных событий и турниров </li>
                  <li>Собственная киберспортивная команда</li>
                  </ul>
                  <p><b>Документ после обучения: </b></p>
                  <p>Государственный диплом <br>
                  о высшем образовании</p>
                  '
		},
            {
                  img: 'img3.png',
                  title: 'Менеджмент Киберспортивной
                  Организации<span>Онлайн-курс
                  </span>',
                  text: '<ul>
                  <li>60 дней живого практикума </li>
                  <li>Закрытый чат с преподавателем</li>
                  <li>Реальные знания и опыт, необходимые для работы в киберспортивной организации</li>
                  <li>Стажировка для лучших учеников</li>
                  </ul>
                  <p><b>Документ после обучения: </b></p>
                  <p>Удостоверение о повышении
                  квалификации
                  </p>
                  '
		},
            {
                  img: 'img4.jpg',
                  title: 'Разработка игр
                  на Unreal Engine <span>Онлайн-курс
                  </span>',
                  text: '<ul>
                  <li><b>Обучаем по технологии Blueprints</b> - специальный инструмент для визуального программирования.
                  </li>
                  <li>Трудоустройство после успешной стажировки в компанию-партнер <b>WATT GAMES</b></li>
                  </ul>
                  <p><b>Документ после обучения: </b></p>
                  <p>Удостоверение о повышении
                  квалификации</p>
                  '
		},
            {
                  img: 'img5.jpg',
                  title: 'Киберспортивный
                  Комментатор
                  <span>Онлайн-курс
                  </span>',
                  text: '<ul>
                  <li>Продолжительность курса: 3 месяца</li>
                  <li> 2 групповые онлайн-встречи с преподавателем </li>
                  <li>Постоянный чат в Telegram </li>
                  <li>Практика в освещении реальных киберспортивных событий</li>
                  </ul>
                  <p><b>Документ после обучения: </b></p>
                  <p>Удостоверение о повышении
                  квалификации</p>
                  '
		}
    ]
}%}
