<?php
{% set data2 = {


	items: [
		{
                  title: 'ESFORCE Holding (менеджер коммерческих проектов)'
		},
            {
                  title: 'Synergy Esports League 2 (SMM-менеджер, обсервер, комментатор)'
		},
            {
                  title: '“Битва за Науку” (проджект-менеджер)'
            },
            {
                  title: 'Лига “РДШ” (администратор)'
		},
            {
                  title: 'Менеджер киберспортивной команды по Valorant (менеджер команды)'
		},
            {
                  title: 'Streaming Alliance прохождение профильной практики по работе со стримерами'
            },
            {
                  title: 'Кибер-школьник (комментатор, судья)'
		},
            {
                  title: 'Тестирование игры Direct Shot (тестировщик)'
		},
            {
                  title: 'Стрим-фест (Проджект-менеджер, промоутер)'
            },
            {
                  title: 'Первые студеческие киберспортивные ”Игры Будущего” (менеджер)'
		}
    ]
}%}
