<?php
{% set data = {


	items: [
            {
                  title: 'проектное управление'
		},
            {
                  title: ' разработка коммерческих предложений'
            },
            {
                  title: 'тестирование игр'
		},
            {
                  title: 'Agile'
		},
            {
                  title: 'построение контент-планов'
            },
            {
                  title: 'менеджмент киберспортивных команд'
		},
            {
                  title: 'комментирование киберспортивных матчей'
		},
            {
                  title: 'организация трансляций OBS'
            },
            {
                  title: 'vMix'
		},
            {
                  title: 'документооборот'
		},
            {
                  title: 'оформление сметы проекта'
            },
            {
                  title: 'управление бюджетами'
		}
    ]
}%}
