<?php
{% set data = {


	items: [
		{
                  nmb: '3 728
                  ',
                  text: 'вакансий
                  согласно hh.ru и hitmarket.net',
                  img: 'i1.svg'
		},
            {
                  nmb: '93 000',
                  text: 'рублей
                  средняя зарплата специалиста, по данным hh.ru',
                  img: 'i2.svg'
		},
            {
                  nmb: '> 100',
                  text: 'и более работадателей',
                  img: 'i3.svg'
            },
            {
                  nmb: '12 месяцев
                  ',
                  text: 'срок практико-ориентированного обучения, которое позволяет найти первую работу по профилю',
                  img: 'i4.svg'
            }
    ]
}%}
